export const aboutCompanyText = {
    text: "Научно - производственное республиканское унитарное предприятие «БЕЛГАЗТЕХНИКА» - крупнейшее в Республике Беларусь по разработке и производству контрольно - измерительных приборов, оборудования для безопасной эксплуатации и строительства систем газоснабжения.\n" +
        "Предприятие разрабатывает и изготавливает продукцию высокого качества, отвечающую требованиям энергосбережения и энергоэффективности, соответствующую законодательным и другим требованиям, о чем свидетельствует сертификат соответствия системы менеджмента качества требованиям СТБ ISO 9001-2015.\n" +
        "Для обеспечения эффективной природоохранной деятельности предприятия, максимальной экологической безопасности при производстве продукции на РУП \"БЕЛГАЗТЕХНИКА\" проведены работы по созданию, внедрению и сертификации системы управления окружающей средой, соответствующей требованиям СТБ ISO 14001-2017.\n" +
        "Мы помогаем нашим партнерам и клиентам и рассчитываем на их поддержку. Мы дорожим своим именем. Наши открытость и готовность к плодотворному сотрудничеству направлены на то, чтобы обеспечить максимальное удовлетворение требований потребителей."
};

export const carouselSlots = [
    require("../../assets/carousel/mainBuilding/building_main.png"),
    require("../../assets/carousel/grp/grp.png"),
    require("../../assets/carousel/proizvodstvo/proizv.png"),
    require("../../assets/carousel/over150/over150.png"),
    require("../../assets/carousel/sozidanie/sozid.png")
];